export const companyFromServer = [
    {
        "id": "0a58d745-3888-43a0-aade-efc0266bc47f",
        "companyName": "ООО Советская",
        "address": "г. Санкт-Петербург, ул. Советская, д. 31"
    },
    {
        "id": "8112f176-3db3-475f-b856-e4e412b4662b",
        "companyName": "ИП Победы",
        "address": "г. Екатеринбург, ул. Ленина, д. 77"
    },
    {
        "id": "f84f25cc-abfb-4351-b692-cbfda26ac3aa",
        "companyName": "ПАО Фрунзе",
        "address": "г. Новосибирск, ул. Фрунзе, д. 79"
    },
    {
        "id": "d075d4d4-4c88-4dde-9576-72f13f1c5c78",
        "companyName": "ЗАО Фрунзе",
        "address": "г. Екатеринбург, ул. Советская, д. 86"
    },
    {
        "id": "ab9b9ab7-5224-4ae4-a115-fa7926bacbd0",
        "companyName": "ООО Победы",
        "address": "г. Москва, ул. Ленина, д. 19"
    },
    {
        "id": "bf073ab8-254a-4019-8320-37ef46bbd669",
        "companyName": "ООО Фрунзе",
        "address": "г. Санкт-Петербург, ул. Победы, д. 47"
    },
    {
        "id": "1318df88-258c-4d8b-89bf-f51a2da9756c",
        "companyName": "ПАО Победы",
        "address": "г. Екатеринбург, ул. Советская, д. 50"
    },
    {
        "id": "4bebc713-50b5-4073-96ce-de28c2714848",
        "companyName": "ЗАО Советская",
        "address": "г. Москва, ул. Ленина, д. 84"
    },
    {
        "id": "c00756c3-d02d-4e70-841f-58a02c30ca3c",
        "companyName": "ООО Мира",
        "address": "г. Новосибирск, ул. Фрунзе, д. 22"
    },
    {
        "id": "b8ba0e5d-950b-4157-ad44-a1a93195819d",
        "companyName": "ООО Фрунзе",
        "address": "г. Екатеринбург, ул. Ленина, д. 8"
    },
    {
        "id": "3f0bee8a-e22a-43e1-842a-5550bbf3111f",
        "companyName": "ПАО Ленина",
        "address": "г. Екатеринбург, ул. Ленина, д. 93"
    },
    {
        "id": "bcf48982-df18-41b9-ae1c-ddec3ad292eb",
        "companyName": "ПАО Фрунзе",
        "address": "г. Казань, ул. Победы, д. 51"
    },
    {
        "id": "b07d3d0e-ea7b-434c-bb7e-1507ba8a3b09",
        "companyName": "ООО Мира",
        "address": "г. Москва, ул. Фрунзе, д. 9"
    },
    {
        "id": "f9de42a5-00bc-456c-b2f8-4c85382f1893",
        "companyName": "ООО Советская",
        "address": "г. Екатеринбург, ул. Мира, д. 4"
    },
    {
        "id": "6a69312d-3e91-4af3-93ca-9358c09e0428",
        "companyName": "ЗАО Ленина",
        "address": "г. Екатеринбург, ул. Победы, д. 42"
    },
    {
        "id": "a72323ce-4198-4157-aff1-83d5dcd3feb2",
        "companyName": "ООО Мира",
        "address": "г. Новосибирск, ул. Советская, д. 98"
    },
    {
        "id": "3b0b3b0f-a7c4-4bc5-a241-85b3bd27357e",
        "companyName": "ПАО Советская",
        "address": "г. Новосибирск, ул. Мира, д. 55"
    },
    {
        "id": "71a78c60-e654-4e63-85cd-f9d3b81d75e8",
        "companyName": "ООО Ленина",
        "address": "г. Екатеринбург, ул. Советская, д. 40"
    },
    {
        "id": "469362c7-d392-4414-bccf-7353f1838b3e",
        "companyName": "ООО Ленина",
        "address": "г. Казань, ул. Ленина, д. 35"
    },
    {
        "id": "85a5e330-caa9-4fbc-bff0-346427bb3f2f",
        "companyName": "ЗАО Мира",
        "address": "г. Москва, ул. Советская, д. 92"
    },
    {
        "id": "72d09008-04b8-4a59-958a-6ef39d531329",
        "companyName": "ИП Ленина",
        "address": "г. Санкт-Петербург, ул. Фрунзе, д. 85"
    },
    {
        "id": "d6549ab5-8499-44e2-bf39-a4be3e42527d",
        "companyName": "ЗАО Мира",
        "address": "г. Санкт-Петербург, ул. Советская, д. 52"
    },
    {
        "id": "e2cc4f53-f041-4306-a8d2-687a4954d23f",
        "companyName": "ЗАО Мира",
        "address": "г. Санкт-Петербург, ул. Мира, д. 31"
    },
    {
        "id": "82392d7b-5e16-4564-8402-7c225f3fc46d",
        "companyName": "ПАО Победы",
        "address": "г. Москва, ул. Победы, д. 15"
    },
    {
        "id": "c0b7c396-4afa-4e06-b11a-50fad0acff17",
        "companyName": "ЗАО Мира",
        "address": "г. Москва, ул. Мира, д. 29"
    },
    {
        "id": "01be6c82-05cd-43c3-ab75-052cf46fbbcd",
        "companyName": "ИП Ленина",
        "address": "г. Новосибирск, ул. Фрунзе, д. 4"
    },
    {
        "id": "2c5bca09-d50e-4734-b551-3a7bd6258cf0",
        "companyName": "ЗАО Советская",
        "address": "г. Казань, ул. Ленина, д. 93"
    },
    {
        "id": "999c9231-3f0c-45de-80d3-1343cf60416b",
        "companyName": "ЗАО Советская",
        "address": "г. Екатеринбург, ул. Советская, д. 49"
    },
    {
        "id": "30bd3b73-e116-4d7a-91b8-5505e6afd28a",
        "companyName": "ИП Советская",
        "address": "г. Казань, ул. Фрунзе, д. 10"
    },
    {
        "id": "2bc79431-f303-4381-9da4-189c2b20e122",
        "companyName": "ЗАО Ленина",
        "address": "г. Санкт-Петербург, ул. Советская, д. 47"
    },
    {
        "id": "c9281847-e74f-44ea-a8b0-b2ddef9a98d8",
        "companyName": "ЗАО Мира",
        "address": "г. Санкт-Петербург, ул. Фрунзе, д. 55"
    },
    {
        "id": "318b9131-e4f1-4f50-89b7-ebd67e4ae34e",
        "companyName": "ЗАО Советская",
        "address": "г. Казань, ул. Фрунзе, д. 32"
    },
    {
        "id": "63ce4413-3377-4621-84e5-90299f5687d1",
        "companyName": "ИП Мира",
        "address": "г. Екатеринбург, ул. Победы, д. 55"
    },
    {
        "id": "a2d86d9c-74bf-431e-9025-48e058e1bfe4",
        "companyName": "ИП Фрунзе",
        "address": "г. Москва, ул. Фрунзе, д. 88"
    },
    {
        "id": "ae9a2c21-bfd2-4999-b0da-f2df7f35b024",
        "companyName": "ПАО Ленина",
        "address": "г. Москва, ул. Победы, д. 83"
    },
    {
        "id": "37704dd1-a212-444c-850e-1dbb58124890",
        "companyName": "ЗАО Победы",
        "address": "г. Москва, ул. Мира, д. 29"
    },
    {
        "id": "b8d4c670-c52b-41d2-a23a-7cf1d568bc4b",
        "companyName": "ООО Фрунзе",
        "address": "г. Екатеринбург, ул. Победы, д. 11"
    },
    {
        "id": "5624ecf8-4226-4645-8970-fb63910c1c92",
        "companyName": "ПАО Советская",
        "address": "г. Екатеринбург, ул. Фрунзе, д. 94"
    },
    {
        "id": "d58f1491-04c4-4be2-831a-6e469bc9132c",
        "companyName": "ИП Фрунзе",
        "address": "г. Екатеринбург, ул. Советская, д. 56"
    },
    {
        "id": "102aeeca-7290-44b5-b983-eb2fc3fd8575",
        "companyName": "ЗАО Мира",
        "address": "г. Екатеринбург, ул. Фрунзе, д. 72"
    },
    {
        "id": "0e4d0437-6e08-464c-9d0e-e3d32d12ea8c",
        "companyName": "ООО Ленина",
        "address": "г. Екатеринбург, ул. Мира, д. 78"
    },
    {
        "id": "b49e4a19-f85d-424a-a2c1-f27612405a10",
        "companyName": "ИП Ленина",
        "address": "г. Санкт-Петербург, ул. Фрунзе, д. 6"
    },
    {
        "id": "8104dc2f-c9cb-43ed-9a90-6bda797fc6db",
        "companyName": "ООО Ленина",
        "address": "г. Екатеринбург, ул. Мира, д. 54"
    },
    {
        "id": "4de8189a-906d-4559-8e4f-145fdd7d8748",
        "companyName": "ООО Фрунзе",
        "address": "г. Новосибирск, ул. Победы, д. 31"
    },
    {
        "id": "c2c6f2fa-1d9b-46ff-acae-483afd0f6acd",
        "companyName": "ПАО Ленина",
        "address": "г. Новосибирск, ул. Победы, д. 25"
    },
    {
        "id": "6f26803d-1066-45c3-af52-af97a5e77483",
        "companyName": "ПАО Победы",
        "address": "г. Новосибирск, ул. Советская, д. 22"
    },
    {
        "id": "ce272afe-1e3f-41fc-8ff1-d48bd204ed22",
        "companyName": "ЗАО Победы",
        "address": "г. Санкт-Петербург, ул. Победы, д. 99"
    },
    {
        "id": "818a0959-ff70-46cc-aa2f-9e3df0f12051",
        "companyName": "ООО Мира",
        "address": "г. Москва, ул. Победы, д. 57"
    },
    {
        "id": "2e5611f5-2de6-4ff8-b3cb-45e4314bf4f4",
        "companyName": "ПАО Фрунзе",
        "address": "г. Екатеринбург, ул. Мира, д. 62"
    },
    {
        "id": "9c80588a-2068-4e5d-9524-227dbb5f5863",
        "companyName": "ЗАО Победы",
        "address": "г. Санкт-Петербург, ул. Ленина, д. 93"
    },
    {
        "id": "c028b705-e5e0-4250-b70f-7a8929e47f17",
        "companyName": "ЗАО Мира",
        "address": "г. Казань, ул. Мира, д. 75"
    },
    {
        "id": "67d48130-8945-4ef9-a6ae-02ccc2ff0896",
        "companyName": "ПАО Советская",
        "address": "г. Новосибирск, ул. Победы, д. 77"
    },
    {
        "id": "452d3d8d-79e9-4af3-a519-9173abcd45ce",
        "companyName": "ООО Ленина",
        "address": "г. Екатеринбург, ул. Советская, д. 42"
    },
    {
        "id": "456d6fc1-b20f-4288-9530-333b090f32e6",
        "companyName": "ПАО Ленина",
        "address": "г. Казань, ул. Победы, д. 6"
    },
    {
        "id": "80cfca16-f393-4fcb-b8ca-9b0fdbc874e0",
        "companyName": "ЗАО Мира",
        "address": "г. Новосибирск, ул. Мира, д. 67"
    },
    {
        "id": "e279765f-cf9e-4ab2-98f9-2a2344e96d9a",
        "companyName": "ЗАО Фрунзе",
        "address": "г. Казань, ул. Фрунзе, д. 19"
    },
    {
        "id": "1dba10a3-5588-4b49-b045-c896ad2cae88",
        "companyName": "ПАО Советская",
        "address": "г. Санкт-Петербург, ул. Мира, д. 9"
    },
    {
        "id": "f3ce25b6-668e-4926-89c4-211a10548b2e",
        "companyName": "ООО Ленина",
        "address": "г. Екатеринбург, ул. Советская, д. 86"
    },
    {
        "id": "5442d7a6-9429-482f-894e-d65bf3db20f4",
        "companyName": "ЗАО Мира",
        "address": "г. Санкт-Петербург, ул. Ленина, д. 94"
    },
    {
        "id": "a49420b9-5589-4c65-973e-d41889ba5c80",
        "companyName": "ООО Фрунзе",
        "address": "г. Санкт-Петербург, ул. Победы, д. 39"
    },
    {
        "id": "9bd98f28-c219-43fa-83a7-c4d3fe56ba8d",
        "companyName": "ИП Фрунзе",
        "address": "г. Москва, ул. Ленина, д. 29"
    },
    {
        "id": "74be9e80-43d2-4204-95ca-43d5d5a92abf",
        "companyName": "ИП Мира",
        "address": "г. Казань, ул. Фрунзе, д. 21"
    },
    {
        "id": "20352b3f-26f0-431c-83ba-8e35b8e4a603",
        "companyName": "ИП Мира",
        "address": "г. Казань, ул. Мира, д. 33"
    },
    {
        "id": "fc12716a-d096-4ae7-9d1d-23defdc8aba0",
        "companyName": "ЗАО Фрунзе",
        "address": "г. Санкт-Петербург, ул. Победы, д. 90"
    },
    {
        "id": "89fb7088-106d-4e1e-864c-e5dcc02a2a28",
        "companyName": "ИП Фрунзе",
        "address": "г. Санкт-Петербург, ул. Фрунзе, д. 62"
    },
    {
        "id": "c547ce80-3998-43fb-977c-6a7cb5e79237",
        "companyName": "ИП Победы",
        "address": "г. Казань, ул. Победы, д. 69"
    },
    {
        "id": "40e9ee37-62fe-43fc-9348-524c9a553d60",
        "companyName": "ПАО Мира",
        "address": "г. Санкт-Петербург, ул. Советская, д. 19"
    },
    {
        "id": "9378210c-e38b-4291-a7a7-51046062d9d9",
        "companyName": "ЗАО Советская",
        "address": "г. Екатеринбург, ул. Фрунзе, д. 35"
    },
    {
        "id": "65a77cf0-1981-4026-adfd-6b3e14ba1484",
        "companyName": "ИП Фрунзе",
        "address": "г. Москва, ул. Советская, д. 27"
    },
    {
        "id": "92b8cd4c-8745-4089-b2ee-702acb0e2fcb",
        "companyName": "ООО Советская",
        "address": "г. Санкт-Петербург, ул. Победы, д. 21"
    },
    {
        "id": "47fb9f81-3048-4c51-8ba4-2fd729a26186",
        "companyName": "ООО Мира",
        "address": "г. Екатеринбург, ул. Победы, д. 76"
    },
    {
        "id": "0fa9c1f0-9fa8-4fdc-81f6-b92daf805d8a",
        "companyName": "ПАО Фрунзе",
        "address": "г. Санкт-Петербург, ул. Советская, д. 27"
    },
    {
        "id": "370b8e3a-5ec7-47d9-a1c5-c14daddd3c12",
        "companyName": "ООО Победы",
        "address": "г. Казань, ул. Ленина, д. 87"
    },
    {
        "id": "e1d34763-179c-4ac8-9d9a-7a9fde7a2242",
        "companyName": "ПАО Мира",
        "address": "г. Новосибирск, ул. Мира, д. 98"
    },
    {
        "id": "aa2c23ed-7e15-4fe2-9d9a-c4915f11e9f5",
        "companyName": "ООО Мира",
        "address": "г. Санкт-Петербург, ул. Победы, д. 29"
    },
    {
        "id": "928fed07-e04c-42aa-9f25-c1bac1bd37c6",
        "companyName": "ЗАО Мира",
        "address": "г. Екатеринбург, ул. Мира, д. 60"
    },
    {
        "id": "4811edef-2c12-4e77-a557-6eeaa4cd9a1f",
        "companyName": "ИП Мира",
        "address": "г. Казань, ул. Мира, д. 95"
    },
    {
        "id": "36188a0e-46f0-4df8-8763-9278d432b88c",
        "companyName": "ИП Ленина",
        "address": "г. Екатеринбург, ул. Советская, д. 66"
    },
    {
        "id": "0c9404f8-8999-4e3c-bf3d-311f95c7d5b8",
        "companyName": "ЗАО Ленина",
        "address": "г. Санкт-Петербург, ул. Советская, д. 96"
    },
    {
        "id": "57e59cf4-6b07-43d2-aa77-b8ea0e95ebba",
        "companyName": "ООО Победы",
        "address": "г. Екатеринбург, ул. Советская, д. 62"
    },
    {
        "id": "255a5427-6e26-49c3-af21-dcfa7faed47a",
        "companyName": "ЗАО Мира",
        "address": "г. Новосибирск, ул. Советская, д. 50"
    },
    {
        "id": "9d489306-0aa4-4a53-91d9-8fa7cacb25e9",
        "companyName": "ПАО Советская",
        "address": "г. Москва, ул. Фрунзе, д. 51"
    },
    {
        "id": "fe3ffc1d-2520-4078-9120-aa38b2c1213b",
        "companyName": "ПАО Ленина",
        "address": "г. Екатеринбург, ул. Победы, д. 28"
    },
    {
        "id": "e6f265eb-179f-4ac9-9807-c86349923134",
        "companyName": "ИП Фрунзе",
        "address": "г. Екатеринбург, ул. Ленина, д. 32"
    },
    {
        "id": "ac5e4d35-a701-42ad-8cf3-ca4c0c06f1c0",
        "companyName": "ИП Победы",
        "address": "г. Казань, ул. Фрунзе, д. 87"
    },
    {
        "id": "d79b170c-5c38-431f-9da8-2a424c95d479",
        "companyName": "ИП Победы",
        "address": "г. Санкт-Петербург, ул. Ленина, д. 54"
    },
    {
        "id": "4a961da0-5ef7-4d6e-9104-096a0d81184b",
        "companyName": "ЗАО Ленина",
        "address": "г. Санкт-Петербург, ул. Ленина, д. 9"
    },
    {
        "id": "5ecf04a8-7c2a-433d-a025-46bf83215d7a",
        "companyName": "ПАО Советская",
        "address": "г. Новосибирск, ул. Мира, д. 61"
    },
    {
        "id": "a5290931-2ce9-492f-81b1-bfa8cd13b68c",
        "companyName": "ЗАО Победы",
        "address": "г. Екатеринбург, ул. Советская, д. 14"
    },
    {
        "id": "65430286-baf8-4ec5-b7af-7d1fcd4d6e8e",
        "companyName": "ООО Мира",
        "address": "г. Екатеринбург, ул. Советская, д. 57"
    },
    {
        "id": "997d385c-de0a-456d-8eaa-a462062033d7",
        "companyName": "ПАО Мира",
        "address": "г. Новосибирск, ул. Победы, д. 38"
    },
    {
        "id": "ba52b84d-c10d-42e0-9ff1-7d6d14138f8e",
        "companyName": "ООО Советская",
        "address": "г. Москва, ул. Мира, д. 15"
    },
    {
        "id": "82d4994d-ea58-42fa-a412-3f5dc1c16439",
        "companyName": "ООО Мира",
        "address": "г. Санкт-Петербург, ул. Ленина, д. 92"
    },
    {
        "id": "14977d47-8ea4-4490-939a-ff46a93c23bc",
        "companyName": "ООО Мира",
        "address": "г. Казань, ул. Мира, д. 15"
    },
    {
        "id": "91f871ed-c0e9-4771-9753-ff5958e690d8",
        "companyName": "ИП Победы",
        "address": "г. Екатеринбург, ул. Ленина, д. 83"
    },
    {
        "id": "f02daea4-6795-4b1e-b34b-a9d0b68f945b",
        "companyName": "ПАО Фрунзе",
        "address": "г. Новосибирск, ул. Мира, д. 42"
    },
    {
        "id": "e229c3c9-01a9-4e05-83de-18d130898096",
        "companyName": "ЗАО Ленина",
        "address": "г. Новосибирск, ул. Фрунзе, д. 51"
    },
    {
        "id": "f8b4a910-f17b-4648-80e4-246908ad7ef1",
        "companyName": "ООО Победы",
        "address": "г. Казань, ул. Победы, д. 73"
    },
    {
        "id": "6edc49ba-d243-4399-91c1-f77ede74d994",
        "companyName": "ООО Победы",
        "address": "г. Казань, ул. Фрунзе, д. 13"
    },
    {
        "id": "5cc57024-7bbb-4adf-be6e-c76bc437bcae",
        "companyName": "ИП Мира",
        "address": "г. Казань, ул. Мира, д. 73"
    }
];